const newsArticle = [
  {
    path: "launch",
    date: "2023/08/10",
    helmetTitle: "サービスを公開しました！ - ポストマッチ",
    helmetText: "サービスを公開しました！ - ポストマッチ",
    ogpImage: "https://res.cloudinary.com/dx5utqv2s/image/upload/v1686214597/Image/ogp_wide.webp",
    title: "サービスを公開しました！",
    content: [
      [
        {
          type: "text",
          value: "サッカー観戦記録サービス「ポストマッチ」をリリースしました！"
        },
        {
          type: "text",
          value: "「どれぐらいサッカーを観たのか思い返せる場所あまり無いかも」という気づきから生まれた、サッカーファンのための観戦記録サービスです。"
        },
        {
          type: "text",
          value: "使い方はシンプルで、試合スケジュールから観た試合を選んで記録をつけるだけ。"
        },
        {
          type: "text",
          value: "単に記録を残す以外にも、MOTM（マンオブザマッチ）を選んで投票したり、試合の感想を投稿したりできます。"
        },
        {
          type: "text",
          value: "2023-24シーズンの開幕に合わせて、是非たくさんのサッカーファンに使ってもらえると嬉しいです。"
        }, 
        {
          type: "text",
          value: "※リリース時点ではイングランド一部プレミアリーグのみ対応しています。"
        }, 
        {
          type: "text",
          value: "サービスへのご意見やご要望は積極的に収集させていただき、今後の改善に役立てていきたいと思っているので「ご意見箱」からお気軽にお送りください。"
        }, 
      ],
      [
        {
          type: "subtitle",
          value: "どのようなサービスにしたいか"
        },
        {
          type: "text",
          value: "趣味で立ち上げたサービスになりますが、サッカー観た後に記録する習慣を少しずつでも普及させることができれば嬉しいです。結果的に「このサービスから感じるサッカーファンの熱量すごい」と感じることができる空間になれば最高です！"
        },
        {
          type: "text",
          value: "ちなみに、「試合後」は英語で「post-match」と言い、試合後の選手インタビューは「post-match inteview」と言います。日本ではあまり馴染みのないフレーズかもしれません。"
        },
        {
          type: "text",
          value: "このサービスではその名の通り、サッカーファンが試合後に集まってきて熱狂が残っていく空間づくりを目指していきたいです。"
        },
      ],
      [
        {
          type: "subtitle",
          value: "これからやりたいこと"
        },
        {
          type: "text",
          value: "サービスを使ってくれるユーザーさんが増えてきたら取り組みたいことは下記です。"
        },
        {
          type: "li",
          value: "掲載リーグの拡張"
        },
        {
          type: "text",
          value: "イングランドプレミアリーグ以外のサッカーファンも使えるようにする。"
        },
        {
          type: "li",
          value: "ユーザーの投稿内容を統計化"
        },
        {
          type: "text",
          value: "観戦したユーザーの生の声を統計して、どの瞬間に熱狂が生まれたのかが残るような機能。"
        },
        {
          type: "li",
          value: "移籍選手の紹介機能"
        },
        {
          type: "text",
          value: "新しいクラブに加入する選手がどんな特徴・エピソードを持っているのか、過去の在籍クラブを応援しているユーザーの声で紹介したり、応援できる機能"
        },
        {
          type: "li",
          value: "ソーシャルな交流機能"
        },
        {
          type: "text",
          value: "気楽に利用してもらえることを前提として、サッカーファン同士で繋がれる機能"
        },
        {
          type: "li",
          value: "（小ネタ）自分と同じ誕生日の選手が知れる機能"
        },
        {
          type: "text",
          value: "などなど..."
        },  
        {
          type: "text",
          value: "既存のサッカーメディアやライブスコアサービスで事足りている利用用途とは別に、ポストマッチを使うことで新しい価値を感じていただけるように頑張っていきます。"
        },
        {
          type: "text",
          value: "とはいっても、当面は趣味の延長でのマイペースな運営となりますので、気長にお待ちいただけると幸いです。"
        },
      ],
      [
        {
          type: "subtitle",
          value: "サッカー好きが趣味で運営しています"
        },
        {
          type: "text",
          value: "個人の思い付きで立ち上げてしまったサービスで、正直なところ、今後のことは何も決めていません。とにかく、コアなサッカー好きが使いたいと思えるサービスかどうかを大事にしながら少しずつ改善していきたいと考えています。"
        },
        {
          type: "text",
          value: "という訳で本記事は以上です。"
        },
        {
          type: "text",
          value: "明日からのプレミアリーグ開幕に間に合ってよかったという安心感とサービス開始のドキドキが重なっている複雑な気持ちで「ポストマッチ」を公開します。"
        },
      ],
    ],
  }
];

export default newsArticle;